tap "homebrew/bundle"
tap "homebrew/core"
brew "openssl@1.1"
brew "zlib"
brew "bat"
brew "cmake"
brew "readline"
brew "curl"
brew "libffi"
brew "sqlite"
brew "xz"
brew "deno"
brew "exa"
brew "fd"
brew "jq"
brew "neovim"
brew "ripgrep"
brew "tmux"
brew "tree"
brew "zsh"
